<?php
// +----------------------------------------------------------------------
// | Fanwe 方维商业系统
// +----------------------------------------------------------------------
// | Copyright (c) 2014 http://www.fanwe.com All rights reserved.
// +----------------------------------------------------------------------
// |
// +----------------------------------------------------------------------
class scratchApiModule extends MainBaseApiModule
{


    public function index()
    {

        $data = [];

        $data['page_title'] .= "刮刮乐";

        return output($data);

    }


}

?>
